module.exports.FILTERS = {
    languageFilters: [
        "ადამიანის არსებობა მისი საკუთარი შესაძლებლობაა",
        "ჩემი ფილოსოფიაა ღმერთის ლოდინი",
        "السؤال هو رحمة الفكر",
        "إنه لمن الشائق أن نعرف ما الذي يخافه البشر أكثر ما يخافون إن ما يخافه البشر أكثر ما يخافون هو أن يتقدموا خطوة إلي الأمام هو أن يقولوا كلمة شخصية",
        "پرسش پارسایی تفکر است",
        "پدیدار بنیادینِ زمان، آینده است",
        "í",
        "古之學者為己今之學者為人",
        "凡是活著的時候不能對付生活的人，都需要有一隻手擋開籠罩在他命運之上的絕望，但用另一隻手記錄下他在廢墟中的見聞，因為他所見所聞比別人更多，且不盡相同。畢竟，他生時已死，是真正的倖存者",
        "一个人不注意观察邻人所说所做所思，而是只关心自己的行为能够公正和合乎天律，那他会获得怎样的闲适啊！应该说，高尚之人不窥探他人的晦暗习性[24]，而是目不斜视地直奔目标",
        "êšč"
    ]
}